export default {
    buz: "Навыки и применения:",
    buz2: "Доп.   информация",
    text: "Использую для написания проектов: язык JavaScript, React js, CSS, HTML-5, jQuery, API, Node.JS, NPM, UNIX, MongoDB, Mongoose, Express, Web Socket, Socket.io, Webpack, Babel, Bootstrap, SASS, LESS, ES6+, Photoshop, Git, AJAX, Redux " ,
    text2: "Имею организаторские навыки, отсутствуют вредные привычки, коммуникабельный, быстро обучаюсь, стресоустойчевый, умею работать в команде, целеустремлённый, дисцыпренированный, акуратный, честный и порядочный. Веду здоровый способ жизни. А также имею: Водительские права (А, В, С), уверенно пользуюсь ПК (Word, Excel, Internet, электронная почта) Знание языков: русский, украинский, английский."
}